<p><strong><span>Datenschutzerkl&auml;rung</span></strong></p>
<p>&nbsp;</p>
<p><strong>Datenkategorien:</strong></p>
<p>Wir verarbeiten Ihre personenbezogenen Daten, die unter folgende Datenkategorien</p>
<ul>
    <li>Universität,</li>
    <li>Studiengang,&nbsp;</li>
    <li>Ansprechperson,&nbsp;</li>
    <li>Gesch&auml;ftsanschrift und sonstige Adressen des Kunden,&nbsp;</li>
    <li>Kontaktdaten (Telefonnummer, Telefaxnummer, E-Mail-Adresse, etc.)&nbsp;</li>
    <li>Bankverbindungen, Kreditkartendaten,&nbsp;</li>
    <li>Bestelldaten,</li>
    <li>UID-Nummer,</li>
    <li>Kundenserviceanfragen</li>
</ul>
<p>&nbsp;</p>
<p><strong>Rechtmäßigkeit und Zwecke der Verarbeitung:</p>
<p>&nbsp;</p>
<p><strong>Datenverarbeitung auf Basis Ihrer Einwilligungserkl&auml;rung:</strong></p>
<p>&nbsp;</p>
<p>Sie haben uns Daten über sich freiwillig zur Verf&uuml;gung gestellt und wir verarbeiten diese Daten auf Grundlage Ihrer <strong>Einwilligung</strong> zu folgenden Zwecken:</p>
<p>&nbsp;</p>
<div>
    <ul>
        <li>für eigene Werbezwecke, zur Zusendung von Angeboten, Werbeprospekten und Newsletter (in Papier- und elektronischer Form), sowie zum Zwecke des Hinweises auf die zum Kunden bestehende oder vormalige Geschäftsbeziehung (Referenzhinweis).</li>
    </ul>
</div>
<p>Sie können diese Einwilligung jederzeit widerrufen. Ein <strong>Widerruf</strong> hat zur Folge, dass wir Ihre Daten ab diesem Zeitpunkt zu oben genannten Zwecken nicht mehr verarbeiten. <strong>
    Für einen Widerruf wenden Sie sich bitte an: <a href="mailto:j.gibitz@gruppe16.at">j.gibitz@gruppe16.at</a></strong></p>
<p>&nbsp;</p>
<p><strong>Datenverarbeitung auf Basis der Vertragserf&uuml;llung</strong></p>
<p>&nbsp;</p>
<p>Die von Ihnen bereit gestellten Daten sind weiters zur <strong>Vertragserf&uuml;llung</strong> bzw. zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich. Ohne diese Daten k&ouml;nnen wir den Vertrag mit Ihnen nicht abschlie&szlig;en.</p>
<p>&nbsp;</p>
<p><strong>Datenverarbeitung auf Basis einer rechtlichen Verpflichtung</strong></p>
<p>Wir m&uuml;ssen Daten, die wir von Ihnen erhalten haben, aufgrund einer gesetzlichen Verpflichtung verarbeiten, und zwar BAO &sect; 132</p>
<p>&nbsp;</p>
<p><strong>Datenverarbeitung auf Basis berechtigter Interessen</strong></p>
<p>&nbsp;</p>
<p>Wir verarbeiten Daten &uuml;ber Sie aufgrund unserer berechtigten Interessen oder denen eines Dritten: Verhinderung von Betrug</p>
<p>&nbsp;</p>
<p><strong>Speicherdauer&nbsp;</strong></p>
<p>Wir <strong>speichern</strong> Ihre Daten f&uuml;r folgende Zeiten:&nbsp;</p>
<p>Rechnungen, Bestelldaten: 7 Jahre<br>Kundenserviceanfragen, Kontakt: 3 Monate oder bis auf Widerruf der Einwilligung&nbsp;<br>sonstige Daten (Kontaktdaten, Universit&auml;t,...) : 5 Jahre oder bis auf Widerruf der Einwilligung&nbsp;</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Weitergabe der Daten</strong></p>
<p>F&uuml;r die Datenverarbeitung ziehen wir <strong>Auftragsverarbeiter:innen<a href="#_ftn3" name="_ftnref3" title=""><span><span><strong><span>[3]</span></strong></span></span></a></strong> heran.&nbsp;</p>
<p>Wir geben Ihre Daten an folgende <strong>Empf&auml;nger:innen</strong> bzw. Empf&auml;ngerkategorien weiter: Inxmail GmbH (Erstellung und Aussenden von Newslettern)</p>
<p><strong>Betroffenenrechte</strong></p>
<p><strong>Sie erreichen uns unter folgenden Kontaktdaten: j.gibitz@gruppe16.at</strong></p>
<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong></p>
<p><strong>Unseren Datenschutzbeauftragten/unsere Datenschutzbeauftragte erreichen Sie unter:j.gibitz@gruppe16.at</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Rechtsbehelfsbelehrung</strong></p>
<p>Ihnen stehen die Rechte auf Auskunft, Berichtigung, L&ouml;schung, Einschr&auml;nkung, Daten&uuml;bertragbarkeit und Widerspruch zu. Daf&uuml;r wenden Sie sich an uns. Wenn Sie glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verst&ouml;&szlig;t oder Ihre datenschutzrechtlichen Anspr&uuml;che sonst in einer Weise verletzt worden sind, k&ouml;nnen Sie sich bei der Aufsichtsbeh&ouml;rde beschweren. In &Ouml;sterreich ist die <a href="http://dsb.gv.at/" target="_blank">Datenschutzbeh&ouml;rde</a> zust&auml;ndig:</p>
<p>&nbsp;</p>
<p>&Ouml;sterreichische Datenschutzbeh&ouml;rde</p>
<p>Barichgasse 40-42</p>
<p>1030 Wien</p>
<p>Telefon: +43 1 52 152-0</p>
<p>E: dsb@dsb.gv.at</p>
<p>W: http://www.dsb.gv.at/</p>
<div></div>
