<!DOCTYPE html>
<html lang="de">
  <head>
    <title>Impressum</title>
  </head>
<body>
  <header id="header"></header>

<h1 id="main">Impressum</h1>
<p>Informationen &uuml;ber den Diensteanbieter.</p>
<p><strong>Nabutor GmbH</strong></p>
<p>Hauptallee 1,<br />1010 Wien,<br />&Ouml;sterreich</p>
<p>Tel.: +00 123456789<br />E-Mail: j.gibitz@gruppe16.at</p>
<p>Firmenbuchnummer: 123456a<br />Firmenbuchgericht: Handelsgericht Wien<br />Firmensitz: 1010 Wien<br />Unternehmensgegenstand: IT Dienstleistungen<br />UID-Nummer: ATU1111111<br />GLN (Global Location Number): 1234567891234<br />GISA (Gewerbeinformationssystem Austria): 12345678<br />Mitglied bei: WKO, Landesinnung</p>
<p><br /><strong>Aufsichtsbeh&ouml;rde/Gewerbebeh&ouml;rde:</strong> Bezirksamt Innere Stadt/Josefstadt<br />Webseite: https://www.wien.gv.at/kontakt/mba0108<br />&lt;strong&gt;Adresse&lt;/strong&gt;<br />Bezirksamt Innere Stadt/Josefstadt<br />Wipplingerstra&szlig;e 6-8, 1010 Wien,<br />&Ouml;sterreich</p>
<p>Gesch&auml;ftsf&uuml;hrer: J. Gibitz<br />Beteiligungsverh&auml;ltnisse: Gesellschafter J. Gibitz 50%, Milo Muster 15%, Max Muster 15%, Miroslav Muster 10%, Michael Muster 10%</p>
<p><strong>Datenschutz Vertretungsberechtigter: Michael Muster</strong><br />E-Mail der Datenschutzstelle: j.gibitz@gruppe16.at<br />Tel.: +00 123456789 <br />Impressum der Datenschutzstelle: https://jgibitz.github.io/praxisbeispiel-dir/impressum.html<br />Kontakt:<br />Nabutor GmbH<br />Hauptallee 1, 1010 Wien,<br />&Ouml;sterreich</p>
<p><strong>Audiovisuelle Mediendienste</strong><br />Zust&auml;ndige Regulierungs- bzw. Aufsichtsbeh&ouml;rde: Kommunikationsbeh&ouml;rde Austria (KommAustria), https://www.rtr.at</p>
<p><strong>EU-Streitschlichtung</strong><br />Gem&auml;&szlig; Verordnung &uuml;ber Online-Streitbeilegung in Verbraucherangelegenheiten (ODR-Verordnung) m&ouml;chten wir Sie &uuml;ber die Online-Streitbeilegungsplattform (OS-Plattform) informieren.<br />Verbraucher haben die M&ouml;glichkeit, Beschwerden an die Online Streitbeilegungsplattform der Europ&auml;ischen Kommission unter https://ec.europa.eu/consumers/odr/main/index.cfm?event=main.home2.show&amp;lng=DE zu richten. Die daf&uuml;r notwendigen Kontaktdaten finden Sie oberhalb in unserem Impressum.</p>
<p>Wir m&ouml;chten Sie jedoch darauf hinweisen, dass wir nicht bereit oder verpflichtet sind, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.</p>
<p><strong>Haftung f&uuml;r Inhalte dieser Website</strong><br />Wir entwickeln die Inhalte dieser Website st&auml;ndig weiter und bem&uuml;hen uns korrekte und aktuelle Informationen bereitzustellen. Leider k&ouml;nnen wir keine Haftung f&uuml;r die Korrektheit aller Inhalte auf dieser Website &uuml;bernehmen, speziell f&uuml;r jene, die seitens Dritter bereitgestellt wurden. Als Diensteanbieter sind wir nicht verpflichtet, die von Ihnen &uuml;bermittelten oder gespeicherten Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen.</p>
<p>Unsere Verpflichtungen zur Entfernung von Informationen oder zur Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen aufgrund von gerichtlichen oder beh&ouml;rdlichen Anordnungen bleiben auch im Falle unserer Nichtverantwortlichkeit davon unber&uuml;hrt.</p>
<p>Sollten Ihnen problematische oder rechtswidrige Inhalte auffallen, bitte wir Sie uns umgehend zu kontaktieren, damit wir die rechtswidrigen Inhalte entfernen k&ouml;nnen. Sie finden die Kontaktdaten im Impressum.<br />Wenn Ihnen rechtswidrige Links auf unserer Website auffallen, bitte wir Sie uns zu kontaktieren. Sie finden die Kontaktdaten im Impressum.</p>
<p><strong>Urheberrechtshinweis</strong><br />Alle Inhalte dieser Webseite (Bilder, Fotos, Texte, Videos) unterliegen dem Urheberrecht. Bitte fragen Sie uns bevor Sie die Inhalte dieser Website verbreiten, vervielf&auml;ltigen oder verwerten wie zum Beispiel auf anderen Websites erneut ver&ouml;ffentlichen. Falls notwendig, werden wir die unerlaubte Nutzung von Teilen der Inhalte unserer Seite rechtlich verfolgen.</p>
<p>Sollten Sie auf dieser Webseite Inhalte finden, die das Urheberrecht verletzen, bitten wir Sie uns zu kontaktieren.</p>
<p><strong>Bildernachweis</strong><br />Die Bilder, Fotos und Grafiken auf dieser Webseite sind urheberrechtlich gesch&uuml;tzt.</p>
<h2>Zentrale Kontaktstelle nach dem Digital Services Act (DSA)</h2>
<p> <strong>E-Mail</strong>: j.gibitz@gruppe16.at</p>
<p> <strong>Telefonnummer der Kontaktstelle</strong>: +00 123456789</p>
<p> <strong>Sprachen der Kontaktstelle</strong>: Englisch, Deutsch</p>
<p><strong>Adresse der Kontaktstelle</strong></p>
<p>Nabutor GmbH</p>
<p>Hauptallee 1, 1010 Wien,</p>
<p>Österreich</p>

<p Alle Texte sind urheberrechtlich geschützt./>

Quelle: Erstellt mit dem <a href="https://www.adsimple.at/impressum-generator/">
  Impressum Generator Österreich von AdSimple</a>
  
  <footer id="footer"></footer>
<script src="headerFooter.js"></script>
</body>
</html>
