<!DOCTYPE html>
<html lang="de">
  <head>
    <title>Lizenz</title>
  </head>
<body>
<header id="header"></header>

  
<h1>Lizenz</h1>
<p><strong>1. Geltungsbereich</strong></p>
<p>Die vorliegende Vereinbarung regelt die Nutzung der Software und anderer Dienstleistungen (im Folgenden &bdquo;die Dienste&ldquo;) der Nabutor GmbH durch den Benutzer (im Folgenden &bdquo;der Benutzer&ldquo;). Durch die Nutzung der Dienste erkl&auml;rt der Benutzer sein Einverst&auml;ndnis mit den Bedingungen dieser Vereinbarung.</p>
<p><strong>2. Lizenz</strong></p>
<p>Die Nabutor GmbH gew&auml;hrt dem Benutzer eine nicht-exklusive, nicht &uuml;bertragbare Lizenz zur Nutzung der Dienste gem&auml;&szlig; den Bedingungen dieser Vereinbarung. Der Benutzer darf die Dienste nur f&uuml;r eigene Zwecke nutzen und ist nicht berechtigt, sie anderen zu &uuml;bertragen oder zu unterlizenzieren.</p>
<p>Durch den Erwerb der Dienste erh&auml;lt der Benutzer ein einfaches und nicht &uuml;bertragbares Nutzungsrecht an den Diensten.<br /> Das Nutzungsrecht berechtigt den Benutzer ausschlie&szlig;lich zur bestimmungsgem&auml;&szlig;en Nutzung f&uuml;r eigene Zwecke.</p>
<p data-start="680" data-end="714">Nicht gestattet sind insbesondere:</p>
<ul>
<li>
<p>die Vervielf&auml;ltigung, Weitergabe oder der Weiterverkauf der Dienste,</p>
</li>
<li>
<p>die&nbsp;Dekompilierung und alle damit verbundenen Aktivit&auml;ten</p>
</li>
<li>
<p>die Nutzung zu kommerziellen Zwecken Dritter,</p>
</li>
<li>
<p>die &Uuml;bertragung an Dritte.</p>
</li>
</ul>
<p><strong>3.&nbsp;Rechte des Unternehmens</strong></p>
<p>Alle Rechte an den Diensten, insbesondere Urheberrechte, Markenrechte, Schutzrechte und sonstige geistige Eigentumsrechte, verbleiben ausschlie&szlig;lich bei&nbsp;der Nabutor GmbH.<br /> Durch diese Vereinbarung werden keine Eigentumsrechte, sondern lediglich die ausdr&uuml;cklich genannten Nutzungsrechte einger&auml;umt.</p>
<p><strong>4. Vertraulichkeit</strong></p>
<p>Der Benutzer verpflichtet sich, alle Informationen und Daten, die er im Rahmen der Nutzung der Dienste erh&auml;lt und die als vertraulich gekennzeichnet sind oder aufgrund ihrer Natur vertraulich sind, geheim zu halten. Der Benutzer darf solche Informationen nicht ohne vorherige schriftliche Zustimmung von&nbsp;Nabutor GmbH offenlegen.</p>
<p><strong>5. Gew&auml;hrleistung</strong></p>
<p>Die Nabutor GmbH&nbsp;&uuml;bernimmt keine Gew&auml;hrleistung f&uuml;r die Dienste, einschlie&szlig;lich ihrer Verf&uuml;gbarkeit, Leistung oder Funktionalit&auml;t. Die Dienste werden &bdquo;wie besehen&ldquo; und ohne jegliche Gew&auml;hrleistung zur Verf&uuml;gung gestellt.</p>
<p><strong>6. Haftungsbeschr&auml;nkung</strong></p>
<p>In keinem Fall haftet&nbsp;die Nabutor GmbH&nbsp;f&uuml;r direkte, indirekte, zuf&auml;llige oder Folgesch&auml;den, die sich aus der Nutzung oder Unm&ouml;glichkeit der Nutzung der Dienste ergeben, auch wenn&nbsp;Nabutor GmbH&nbsp;auf die M&ouml;glichkeit solcher Sch&auml;den hingewiesen wurde. Insbesondere liegt die Verantwortung f&uuml;r die Pr&uuml;fung und Umsetzung der erstellten Stundenpl&auml;ne beim Benutzer.</p>
<p>Diese Vereinbarung stellt die gesamte Vereinbarung zwischen dem Benutzer und Nabutor GmbH in Bezug auf die Nutzung der Dienste dar und ersetzt alle vorherigen Vereinbarungen oder Absprachen.&nbsp;</p>


  
<footer id="footer"></footer>
<script src="headerFooter.js"></script>
</body>
</html>
